[
  "templater-obsidian",
  "obsidian-git",
  "better-word-count",
  "editing-toolbar",
  "recent-files-obsidian",
  "url-into-selection",
  "lazy-plugins",
  "google-calendar",
  "global-search-and-replace",
  "code-styler",
  "code-files"
]